export const AboutUsPage = () => {
    return (
        <>
            <div className="about-us text">
                Наш сайт — это место, где можно найти примеры работ наших пользователей, а также познакомиться с людьми,
                с
                которыми можно работать или сотрудничать. Мы создаем пространство для обмена идеями и развития
                профессиональных связей.

                Но мы не только о серьезных вещах! Здесь есть место и для веселых моментов — игры, мемы и просто
                забавные
                штуки, которые помогут узнать нашу комманду разработчиков получше.
            </div>
            <div className="issues">
                <p>Если вы обнаружили баг или у вас есть предложения по улучшению, напишите в поддержку:</p>
                <div className="contact-us">
                    <div className="telegram">

                    </div>
                    <div className="gmail">

                    </div>
                </div>

            </div>
        </>

    );
}